
function AboutUs() {


    return (
        <>
            <div className="container">
                <div className="aboutBlock">
                    <strong>Мы фиксеры: Люди с проницательным взглядом в мире велосипедов </strong>

                    <p className="aboutText"> Мы – это те, кто обладает страстью к велосипедам, глубоким пониманием
                           технологий и механики, а также невероятной умелостью в обслуживании велосипедов.
                           Мы часто являемся экспертами в ремонте и настройке велосипедов, умеем находить решения
                           даже для самых сложных технических проблем.</p>
                    <img className="aboutImg1" src="../../../../public/aboutImg2.jpg" alt=""/>
                    <p className="aboutText"> Мы не только преданы поддержке и обслуживанию велосипедов,
                           но и активно способствуем развитию велосипедного сообщества.
                           Мы организуем и проводим велосипедные соревнования, гонки и мероприятия,
                           стремясь сделать их доступными и увлекательными для участников всех уровней подготовки.
                           Мы участвуем в создании велосипедной культуры, поддерживаем социальные группы и мероприятия,
                           способствующие развитию велосипедного движения.</p>
                    <img className="aboutImg" src="../../../../public/aboutImg3.jpg" alt=""/>
                    <p className="aboutText"> Мы активно поощряем здоровый образ жизни и содействуем
                           созданию увлекательной атмосферы для всех любителей велосипедов.
                           Наша цель – делиться опытом, знаниями и страстью к велосипедам, способствуя
                           росту и развитию велосипедной культуры, и создавая вместе с сообществом более благоприятные
                           условия для любителей этого увлекательного вида транспорта.</p>
                </div>

            </div>
        </>
    )
}

export default AboutUs;
